"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"App.kFileQuit" = "&Beenden";"App.kLogoPackInstructions" = "Wenn das Logo-Pack heruntergeladen wurde, dann kopiere es in einen Ordner und benenne diesen \'Studios\'. Kopiere diesen in das Verzeichnis in dem der ViMediaManager liegt. Alternativ in folgenden Pfad \'~/Library/Application Support/ViMediaManager/Studios/\'.";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndMain.kExperimental" = "Testversion";"wndMain.kExperimentalMsg" = "BENUTZEN DIESER SOFTWARE AUF EIGENE GEFAHR!\r\rDer Entwickler dieser Testversion kann nicht für Datenverlust, etwaige Systemabstürze oder einem Zombie-Apokalypse-Ausbruch verantwortlich gemacht werden.";"wndMain.ccSearchBoxMovies.kExperimental" = "Testversion";"wndMain.ccSearchBoxMovies.kExperimentalMsg" = "BENUTZEN DIESER SOFTWARE AUF EIGENE GEFAHR!\r\rDer Entwickler dieser Testversion kann nicht für Datenverlust, etwaige Systemabstürze oder einem Zombie-Apokalypse-Ausbruch verantwortlich gemacht werden.";"wndMain.ccSearchBoxTVShows.kExperimental" = "Testversion";"wndMain.ccSearchBoxTVShows.kExperimentalMsg" = "BENUTZEN DIESER SOFTWARE AUF EIGENE GEFAHR!\r\rDer Entwickler dieser Testversion kann nicht für Datenverlust, etwaige Systemabstürze oder einem Zombie-Apokalypse-Ausbruch verantwortlich gemacht werden.";"wndMain.ActBar.kExperimental" = "Testversion";"wndMain.ActBar.kExperimentalMsg" = "BENUTZEN DIESER SOFTWARE AUF EIGENE GEFAHR!\r\rDer Entwickler dieser Testversion kann nicht für Datenverlust, etwaige Systemabstürze oder einem Zombie-Apokalypse-Ausbruch verantwortlich gemacht werden.";"wndMain.ThrRefreshInfo.kExperimental" = "Testversion";"wndMain.ThrRefreshInfo.kExperimentalMsg" = "BENUTZEN DIESER SOFTWARE AUF EIGENE GEFAHR!\r\rDer Entwickler dieser Testversion kann nicht für Datenverlust, etwaige Systemabstürze oder einem Zombie-Apokalypse-Ausbruch verantwortlich gemacht werden.";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"Loc.Anime" = "Anime";"Loc.btnBack" = "Zurück";"Loc.btnClearCache" = "Cache leeren";"Loc.btnContinue" = "Weiter";"Loc.btnFinish" = "Beenden";"Loc.btnKeepIt" = "Dateien behalten";"Loc.btnMoveToTrash" = "In den Papierkorb";"Loc.btnNext" = "Nächstes";"Loc.btnPrevious" = "Vorheriges";"Loc.btnSkip" = "Überspringen";"Loc.Clean" = "Alles aufräumen";"Loc.DateDay" = "Tag";"Loc.DateDays" = "Tage";"Loc.dlgCancel" = "Abbrechen";"Loc.dlgDoNotShowAgain" = "Nicht mehr danach fragen";"Loc.dlgExit" = "Beenden";"Loc.dlgOK" = "OK";"Loc.dlgRename" = "Umbenennen";"Loc.dlgReplace" = "Ersetzen";"Loc.dlgSave" = "Sichern";"Loc.dlgStop" = "Stop";"Loc.Donate" = "Spenden";"Loc.FetchAllMetadata" = "Daten ergänzen";"Loc.FetchMetadata" = "Daten erneuern";"Loc.FileNotFound" = "Datei nicht gefunden.";"Loc.HelpXBMCForumThread" = "XBMC Forum Thread";"Loc.k1of2" = " von ";"Loc.kAbout" = "Über";"Loc.kActors" = "Hauptrollen:";"Loc.kActorThumbs" = "Schauspieler Thumbs";"Loc.kAll" = "Alles";"Loc.kAspectRatio" = "Bildverhältnis:";"Loc.kAtTime" = "um";"Loc.kAuthor" = "Author:";"Loc.kBanner" = "Banner";"Loc.kCacheCleared" = "Cache geleert";"Loc.kCantBeUndone" = "Diese Aktion kann nicht rückgängig gemacht werden!";"Loc.kCasingCapitalize" = "Grosschreiben";"Loc.kCasingLower" = "Kleinschreiben";"Loc.kCasingUpper" = "Grossschreiben";"Loc.kCharacterArt" = "Darsteller-Thumb";"Loc.kCheckInternetConnection" = "Bitte die Internetverbindung prüfen.";"Loc.kClearArt" = "ClearArt";"Loc.kCodecAudio" = "Audio Codec:";"Loc.kCodecAudioChannels" = "Audio Kanäle:";"Loc.kCodecAudioLanguages" = "Audio Sprache:";"Loc.kCodecAudioStreams" = "Audio Streams:";"Loc.kCodecsAudio" = "Audio Codec(s):";"Loc.kCodecVideo" = "Video Codec:";"Loc.kCommaSeparated" = "Komma getrennt";"Loc.kCouldNotBeFound" = "%s konnte nicht gefunden werden.";"Loc.kCouldNotBeFoundFollowing" = "Das folgende %s konnte nicht gefunden werden.";"Loc.kDefaultBanner" = "Standard Banner...";"Loc.kDefaultClearArt" = "Standard ClearArt...";"Loc.kDefaultDiscArt" = "Standard DiscArt...";"Loc.kDefaultFanart" = "Standard Hintergrund...";"Loc.kDefaultLogo" = "Standard Logo...";"Loc.kDefaultPoster" = "Standard Poster...";"Loc.kDefaultThumb" = "Standard Thumb...";"Loc.kDefaultTrailer" = "Standard Trailer Quelle:";"Loc.kDelete" = "Löschen";"Loc.kDescription" = "Beschreibung:";"Loc.kDimensions" = "Auflösung:";"Loc.kDirectURL" = "Direkt-URL:";"Loc.kDiscArt" = "DiscArt";"Loc.kDownload" = "Download";"Loc.kDownloadComplete" = "Download erfolgreich";"Loc.kDownloadFailed" = ", versuche es später nochmal.";"Loc.kDownloading" = "Lade";"Loc.kEMAfterSeason" = "Nach Staffel:";"Loc.kEMBeforeEpisode" = "Vor Episode:";"Loc.kEMBeforeSeason" = "Vor Staffel:";"Loc.kEpisode" = "Episode";"Loc.kEpisodeGuide" = "Episoden Führer";"Loc.kEpisodes" = "Episoden";"Loc.kEpisodesAll" = "Alle Episoden";"Loc.kEpisodeThumb" = "Episoden Thumb";"Loc.kError" = "Fehler";"Loc.kExamples" = "Beispiele";"Loc.kExtraArt" = "Extra Art";"Loc.kExtraFanarts" = "Extra Hintergrund";"Loc.kExtraThumbs" = "Extra Thumbs";"Loc.kFanart" = "Hintergrund";"Loc.kFileSize" = "Dateigrösse:";"Loc.kFolders" = "Ordner";"Loc.kFoldersandFiles" = "Ordner & Dateien";"Loc.kGenre" = "Genre:";"Loc.kGenres" = "Genres:";"Loc.kGuests" = "Gast Stars:";"Loc.kHide" = "Ausblenden";"Loc.kHourAnd" = " Stunde und ";"Loc.kHoursAnd" = " Stunden und ";"Loc.kImage" = "Bild";"Loc.kImages" = "Extras";"Loc.kInstructions" = "Anweisungen";"Loc.kLeadingZero" = "Führende Null";"Loc.kLocation" = "Ort:";"Loc.kLogo" = "Logo";"Loc.kLongMonth01January" = "Januar";"Loc.kLongMonth02February" = "Februar";"Loc.kLongMonth03March" = "März";"Loc.kLongMonth04April" = "April";"Loc.kLongMonth05May" = "Mai";"Loc.kLongMonth06June" = "Juni";"Loc.kLongMonth07July" = "Juli";"Loc.kLongMonth08August" = "August";"Loc.kLongMonth09September" = "September";"Loc.kLongMonth10October" = "Oktober";"Loc.kLongMonth11November" = "November";"Loc.kLongMonth12December" = "Dezember";"Loc.kMetadata" = "Metadaten";"Loc.kMinutes" = "Minuten";"Loc.kMinutesShort" = "min";"Loc.kName" = "Darsteller";"Loc.kNoPosterAvailable" = "Kein Poster\rverfügbar";"Loc.kNotAvailable" = "N/A";"Loc.kNothingLeft" = "Alles vollständig! Es muss nichts ergänzt werden.";"Loc.kNothingToDelete" = "Nichts zu löschen.";"Loc.kOnNetwork" = "ein";"Loc.kOpen" = "Öffnen";"Loc.kOther" = "Andere";"Loc.kPleaseTryAgainLater" = "Bitte später erneut versuchen";"Loc.kPlot" = "Handlung:";"Loc.kPoster" = "Poster";"Loc.kPremiered" = "Veröffentlicht:";"Loc.kPreview" = "Vorschau";"Loc.kProcessing" = "Verarbeitung";"Loc.kProgress" = "Fortschritt";"Loc.kQuality" = "Qualität:";"Loc.kReadingInfo" = "Lese Informationen";"Loc.kRecMovies" = "Empfehlungen";"Loc.kRecProvidedBy" = "Empfehlung von";"Loc.kRenaming" = "Umbenennen";"Loc.kResolution" = "Auflösung";"Loc.kResults" = "Ergebnis";"Loc.kRole" = "Rolle";"Loc.kRuntime" = "Laufzeit";"Loc.kScanning" = "Abfragen";"Loc.kSearching" = "Suchen";"Loc.kSearchResults" = "Suchergebnis";"Loc.kSeason" = "Staffel";"Loc.kSeasonThumb" = "Staffel Thumb";"Loc.kSetIcon" = "Set Icon";"Loc.kShare" = "Share";"Loc.kShortMonth01January" = "Jan";"Loc.kShortMonth02February" = "Feb";"Loc.kShortMonth03March" = "Mar";"Loc.kShortMonth04April" = "Apr";"Loc.kShortMonth05May" = "Mai";"Loc.kShortMonth06June" = "Jun";"Loc.kShortMonth07July" = "Jul";"Loc.kShortMonth08August" = "Aug";"Loc.kShortMonth09September" = "Sep";"Loc.kShortMonth10October" = "Oct";"Loc.kShortMonth11November" = "Nov";"Loc.kShortMonth12December" = "Dez";"Loc.kShow" = "Serie";"Loc.kSize" = "Grösse";"Loc.kSizeLarge" = "Gross";"Loc.kSizeMedium" = "Mittel";"Loc.kSizeOriginal" = "Original";"Loc.kSizeSmall" = "Klein";"Loc.kSpecialInfo" = "Information zum Special:";"Loc.kStarring" = "Hauptrolle:";"Loc.kStatus" = "Status:";"Loc.kSubtitles" = "Untertitel";"Loc.kSummary" = "Zusammenfassung:";"Loc.kThemeSong" = "Titelsong";"Loc.kThemeSongs" = "Titelsongs";"Loc.kThumb" = "Thumb";"Loc.kThumbURL" = "Thumb URL";"Loc.kTitleEpisode" = "Episoden Titel";"Loc.kTo" = "zu";"Loc.kTrailer" = "Trailer";"Loc.kTrailers" = "Trailer";"Loc.kTVSpecials" = "Specials";"Loc.kTVThumb" = "Serien Thumb";"Loc.kUnwatched" = "Ungesehen";"Loc.kUpdateEpisodes" = "Alle Episoden";"Loc.kUpdateMovie" = "Film aktualisieren";"Loc.kUpdateRating" = "Bewertung";"Loc.kUpdateRating" = "Bewertung";"Loc.kUpdateTVShow" = "Serie";"Loc.kUpdateTVShowStatus" = "Serien Status";"Loc.kUpdating" = "Aktualisiere";"Loc.kWarning" = "Warnung!";"Loc.kWatched" = "Gesehen";"Loc.kWatchOffline" = "Lokal sehen";"Loc.kWatchOnline" = "Online sehen";"Loc.kWritingNFO" = "Schreibe Informationsdatei...";"Loc.mAiredNext" = "nächste Ausstrahlung:";"Loc.mAiredNextEpisode" = "Nächste Episode:";"Loc.mAiredPrevEpisode" = "Vorherige Episode:";"Loc.ManualSearch" = "Manuelle Suche";"Loc.mCountries" = "Land:";"Loc.mDirector" = "Regie:";"Loc.mEpisodeNumber" = "Episode Nummer:";"Loc.Metadata" = "Metadaten bearbeiten";"Loc.mGenres" = "Genre(s):";"Loc.mLanguages" = "Sprache(n):";"Loc.mMetadataEditor" = "Metadaten Editor";"Loc.mMPAARatedFor" = "Hinweis:";"Loc.mMPAARating" = "Freigegeben ab:";"Loc.mNetwork" = "Fernsehsender:";"Loc.mNoImageAvailable" = "Kein Bild";"Loc.mOutline" = "Kurzinfo:";"Loc.Movie" = "Film";"Loc.Movies" = "Filme";"Loc.MovieSetsManager" = "Fortsetzungsverwaltung";"Loc.mRating" = "Bewertung:";"Loc.mRuntime" = "Laufzeit:";"Loc.mSeasonNumber" = "Staffel Nummer:";"Loc.msg404Anime" = "Der ausgewählte Anime kann nicht gefunden werden.\r\rDer Anime wurde eventuell verschoben. Bitte aktualisiere die Animeliste.";"Loc.msg404Movie" = "Der ausgewählte Film kann nicht gefunden werden.\r\rDer Film wurde eventuell verschoben. Bitte aktualisiere die Filmliste.";"Loc.msg404TV" = "Die ausgewählte Serie kann nicht gefunden werden.\r\rDie Serie wurde eventuell verschoben. Bitte aktualisiere die Serienliste.";"Loc.msgDeleteImage" = "Sicher, dass das aktuelle Bild gelöscht werden soll\?";"Loc.msgDeleteThemeSong" = "Sicher, dass die Titelmelodie gelöscht werden soll\?";"Loc.msgMassRename" = "Sicher das alle %F automatisch umbenannt werden sollen\?";"Loc.msgNoIDTV" = "Die Serie %s wurde nicht gefunden.";"Loc.msgNoImageToDelete" = "Keine Extras vorhanden die gelöscht werden könnten";"Loc.msgNoThemeSong" = "Keine Titelmelodie gefunden.";"Loc.msgNoTrailer" = "Kein Trailer gefunden.";"Loc.msgPriorStudioFound" = "Dieser Studioname ist bereits in der Liste vorhanden.";"Loc.msgRemoveItem" = "Soll \'%S\' in den Papierkorb verschoben werden oder soll er im %F Ordner bestehen bleiben\?";"Loc.msgRenameFilesAndFolders" = "Sicher das \"%F\" inkl. Inhalt umbenannt werden soll\?";"Loc.msgRenameFolder" = "Sicher das der Ordner \"%F\" umbenannt werden soll\?";"Loc.msgTrailerExists" = "Ein Trailer existiert schon, soll dieser ersetzt werden\?";"Loc.msgUpdate" = "Sicher das \"%F\" aktualisiert werden soll\?";"Loc.msgWhatWillBeUpdated" = "Alle %F Metadaten werden aktualisiert, die bereits vorhandenen Extras bleiben erhalten.";"Loc.msgWillBeMovedToTrash" = "Nur Dateien im %F Ordner werden in den Papierkorb verschoben.";"Loc.mSound" = "Musik:";"Loc.mStudios" = "Studios:";"Loc.mTabInfo" = "Information";"Loc.mTabPeople" = "Darsteller";"Loc.mTabSummary" = "Zusammenfassung";"Loc.mTagline" = "Untertitel:";"Loc.mTags" = "Tag(s):";"Loc.mTitle" = "Titel:";"Loc.mTitleOriginal" = "Original Titel:";"Loc.mTitleSeries" = "Titel der Serie:";"Loc.mTitleSort" = "Titel für die Sortierung:";"Loc.mTomatoConcensus" = "Kritik von Rotten Tomatoes:";"Loc.mWhere" = "Vollständiger Dateipfad:";"Loc.mWriter" = "Drehbuch:";"Loc.mYear" = "Jahr:";"Loc.None" = "Keines";"Loc.Prefs" = "Einstellungen";"Loc.PrefsGeneral" = "Allgemein";"Loc.PrefsUpdate" = "Aktualisieren";"Loc.Refresh" = "Liste aktualisieren";"Loc.Software" = "Software";"Loc.time_DaysAgo" = "Tage zuvor";"Loc.time_Hour" = "Stunde";"Loc.time_HourAgo" = "Stunde zuvor";"Loc.time_Hours" = "Stunden";"Loc.time_HoursAgo" = "Stunden zuvor";"Loc.time_MinutesAgo" = "Minuten zuvor";"Loc.time_MinutesFuture" = "Minuten ab jetzt";"Loc.time_Now" = "Jetzt";"Loc.TVShow" = "Serie";"Loc.TVShows" = "Serien";"Loc.t_Announced" = "Wird angekündigt";"Loc.t_day1Sunday" = "Sonntag";"Loc.t_day2Monday" = "Montag";"Loc.t_day3Tuesday" = "Dienstag";"Loc.t_day4Wednesday" = "Mittwoch";"Loc.t_day5Thursday" = "Donnerstag";"Loc.t_day6Friday" = "Freitag";"Loc.t_day7Saturday" = "Samstag";"Loc.t_Ended" = "Beendet";"Loc.t_Month" = "Dieser Monat";"Loc.t_TimeLeftOver" = "verbleiben";"Loc.t_Today" = "Heute";"Loc.t_Tomorrow" = "Morgen";"Loc.t_Unknown" = "Unbekannt";"Loc.t_Upcoming" = "Demnächst";"Loc.t_Week" = "Diese Woche";"Loc.t_Yesterday" = "Gestern";"Loc.urlGoogleListing" = "Google-Suche";"Loc.urlIMDBListing" = "IMDB anzeigen";"Loc.urlKATEpisode" = "Episode von Kick Ass Torrents herunterladen";"Loc.urlThePirateBayEpisode" = "Episode von The Piratebay herunterladen";"Loc.urlTMDBListing" = "TMDB anzeigen";"Loc.urlTOREpisode" = "Episode von Torrentz herunterladen";"Loc.urlTVDBListing" = "TVDB anzeigen";"Loc.urlWIKIListing" = "Wikipedia-Suche";"Loc.urlYourTVSeriesAllEpisodes" = "Episoden Führer auf YourTVSeri.es ansehen";"Loc.urlYourTVSeriesEpisode" = "Episode auf YourTVSeri.es ansehen";"Loc.Version" = "Version";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"Menu.ApplePreferences" = "Einstellungen";"Menu.CMMCopyLink" = "Link kopieren";"Menu.CMMCopyText" = "Text kopieren";"Menu.CMMMarkAsIgnored" = "Als Ignoriert markieren";"Menu.CMMMarkAsUnwatched" = "Als ungesehen markieren";"Menu.CMMMarkAsWatched" = "Als gesehen markieren";"Menu.CMMRemove" = "%S entfernen...";"Menu.CMMRemoveAnime" = "Anime entfernen...";"Menu.CMMRemoveMovie" = "Film entfernen...";"Menu.CMMRemoveTVShow" = "Serie entfernen...";"Menu.CMMSearchTheWeb" = "Web-Suche";"Menu.CMMSortList" = "Sortieren nach";"Menu.CMMWatchMovie" = "Film ansehen";"Menu.CMMWatchTrailer" = "Trailer ansehen";"Menu.Edit" = "Bearbeiten";"Menu.EditCopy" = "Kopieren";"Menu.EditCut" = "Ausschneiden";"Menu.EditDelete" = "Löschen";"Menu.EditPaste" = "Einsetzen";"Menu.EditRedo" = "Wiederholen";"Menu.EditSelectAll" = "Alles auswählen";"Menu.EditUndo" = "Widerrufen";"Menu.File" = "Ablage";"Menu.FileCloseWindow" = "Schliessen";"Menu.FileManualSearch" = "Manuelle Suche...";"Menu.FilePrint" = "Drucken...";"Menu.FileRefreshList" = "Liste aktualisieren";"Menu.FileShowInFinder" = "Im Finder zeigen";"Menu.FileUpdateAll" = "Alles";"Menu.FileUpdateAll" = "Alles";"Menu.FileUpdateRatings" = "Alle Bewertungen";"Menu.FileUpdateRatings" = "Alle Bewertungen";"Menu.FileUpdateSelection" = "Auswahl";"Menu.FileUpdateShowStatus" = "Status aller Serien";"Menu.Help" = "Hilfe";"Menu.HelpAbout" = "Über";"Menu.HelpCheckForUpdates" = "Nach Aktualisierungen suchen";"Menu.HelpContactAuthor" = "Programmierer kontaktieren";"Menu.HelpDonate" = "Spenden...";"Menu.HelpDownloadStudioLogosets" = "Studio-Logo-Set herunterladen";"Menu.HelpRequest" = "Hilfe anfordern";"Menu.HelpSuggestion" = "Vorschlag senden";"Menu.HelpVisitWebsite" = "Webseite besuchen";"Menu.HelpVisitXBMCForumThread" = "XBMC-Forum-Thread besuchen";"Menu.SortAscending" = "Aufsteigend";"Menu.SortDescending" = "Absteigend";"Menu.Tools" = "Tools";"Menu.ToolsBatchRenaming" = "Alles Umbenennen";"Menu.ToolsClean" = "Alles bereinigen...";"Menu.ToolsExtraArtGetBanner" = "Banner herunterladen...";"Menu.ToolsExtraArtGetCharacterArt" = "Character Art herunterladen...";"Menu.ToolsExtraArtGetClearArt" = "ClearArt herunterladen...";"Menu.ToolsExtraArtGetDisc" = "DiscArt herunterladen...";"Menu.ToolsExtraArtGetExtraFanart" = "Extra Hintergrund herunterladen...";"Menu.ToolsExtraArtGetExtraThumbs" = "Extra Thumbs herunterladen...";"Menu.ToolsExtraArtGetFanart" = "Hintergrund herunterladen...";"Menu.ToolsExtraArtGetLogo" = "Logo herunterladen...";"Menu.ToolsExtraArtGetMissing" = "Fehlende Extras herunterladen";"Menu.ToolsExtraArtGetMissingAll" = "Alle fehlenden Extras herunterladen";"Menu.ToolsExtraArtGetPoster" = "Poster herunterladen...";"Menu.ToolsExtraArtGetThumb" = "Thumb herunterladen...";"Menu.ToolsExtras" = "Extras ändern";"Menu.ToolsExtraThemeSongs" = "Titelmelodie herunterladen...";"Menu.ToolsExtraTrailer" = "Trailer herunterladen...";"Menu.ToolsPutMovies2Folders" = "Filme in Ordner verschieben";"Menu.ToolsRenameSelection" = "Auswahl umbenennen";"Menu.ToolsShare" = "Sharen auf...";"Menu.View" = "Darstellung";"Menu.ViewAnime" = "Anime";"Menu.ViewCustomizeToolbar" = "Symbolleiste anpassen …";"Menu.ViewEditMetadata" = "Metadata bearbeiten";"Menu.ViewEnterFullscreen" = "Vollbildanzeige";"Menu.ViewExitFullscreen" = "Vollbildanzeige verlassen";"Menu.ViewHideToolbar" = "Symbolleiste ausblenden";"Menu.ViewMovies" = "Filme";"Menu.ViewShowToolbar" = "Symbolleiste einblenden";"Menu.ViewSortByMovieSortTitel" = "Filmtitel für die Sortierung";"Menu.ViewSortByMovieTitle" = "Filmtitel";"Menu.ViewSortByNextAired" = "nächste Ausstrahlung";"Menu.ViewSortByPath" = "Pfad";"Menu.ViewSortByPremiereDate" = "Veröffentlichung";"Menu.ViewSortByQuality" = "Qualität";"Menu.ViewSortByRating" = "Bewertung";"Menu.ViewSortByStudio" = "Studio";"Menu.ViewSortByTVShowSortTitle" = "Titel für die Sortierung anzeigen";"Menu.ViewSortByTVShowStatus" = "Status anzeigen";"Menu.ViewSortByTVShowTitle" = "Titel anzeigen";"Menu.ViewSortByUnwatchedEpisodes" = "Ungesehene Episoden";"Menu.ViewSortByWatchedStatus" = "Gesehen-Status";"Menu.ViewTVShows" = "Serien";"Menu.Window" = "Fenster";"Menu.WindowBringAllToFront" = "Alle nach vorne bringen";"Menu.WindowEpisodesManager" = "Episoden Manager";"Menu.WindowMinimize" = "Im Dock ablegen";"Menu.WindowZoom" = "Zoom";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndPreferences.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.kAlways" = "Immer";"wndPreferences.kAskFirst" = "Immer Fragen";"wndPreferences.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.kDownloadMax" = "Max. Download von:";"wndPreferences.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.kNever" = "Niemals";"wndPreferences.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.lblBatchRename" = "Umbenennen:";"wndPreferences.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.lblFileBanner" = "Banner Dateiname:";"wndPreferences.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.lblFileNFO" = "NFO Dateiname:";"wndPreferences.lblFilePoster" = "Poster Dateiname:";"wndPreferences.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.lblFinderLabels" = "Finder Label:";"wndPreferences.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.lblLookUp" = "Nachschlagen:";"wndPreferences.lblMediaPlayer" = "Media Player:";"wndPreferences.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.lblPosterSize" = "Poster Grösse:";"wndPreferences.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.lblUpdates" = "Aktualisierungen:";"wndPreferences.lblUseAPi" = "API benutzen:";"wndPreferences.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.SepArray.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.SepArray.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.SepArray.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.SepArray.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.SepArray.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.SepArray.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.SepArray.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.SepArray.kAlways" = "Immer";"wndPreferences.SepArray.kAskFirst" = "Immer Fragen";"wndPreferences.SepArray.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.SepArray.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.SepArray.kDownloadMax" = "Max. Download von:";"wndPreferences.SepArray.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.SepArray.kNever" = "Niemals";"wndPreferences.SepArray.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.SepArray.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.SepArray.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.SepArray.lblBatchRename" = "Umbenennen:";"wndPreferences.SepArray.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.SepArray.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.SepArray.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.SepArray.lblFileBanner" = "Banner Dateiname:";"wndPreferences.SepArray.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.SepArray.lblFileNFO" = "NFO Dateiname:";"wndPreferences.SepArray.lblFilePoster" = "Poster Dateiname:";"wndPreferences.SepArray.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.SepArray.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.SepArray.lblFinderLabels" = "Finder Label:";"wndPreferences.SepArray.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.SepArray.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.SepArray.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.SepArray.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.SepArray.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.SepArray.lblLookUp" = "Nachschlagen:";"wndPreferences.SepArray.lblMediaPlayer" = "Media Player:";"wndPreferences.SepArray.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.SepArray.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.SepArray.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.SepArray.lblPosterSize" = "Poster Grösse:";"wndPreferences.SepArray.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.SepArray.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.SepArray.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.SepArray.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.SepArray.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.SepArray.lblUpdates" = "Aktualisierungen:";"wndPreferences.SepArray.lblUseAPi" = "API benutzen:";"wndPreferences.SepArray.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.SepArray.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.SepArray.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.SepArray.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.SepArray.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.SepArray.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.lblArray.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.lblArray.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.lblArray.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.lblArray.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.lblArray.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.lblArray.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.lblArray.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.lblArray.kAlways" = "Immer";"wndPreferences.lblArray.kAskFirst" = "Immer Fragen";"wndPreferences.lblArray.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.lblArray.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.lblArray.kDownloadMax" = "Max. Download von:";"wndPreferences.lblArray.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.lblArray.kNever" = "Niemals";"wndPreferences.lblArray.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.lblArray.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.lblArray.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.lblArray.lblBatchRename" = "Umbenennen:";"wndPreferences.lblArray.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.lblArray.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.lblArray.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.lblArray.lblFileBanner" = "Banner Dateiname:";"wndPreferences.lblArray.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.lblArray.lblFileNFO" = "NFO Dateiname:";"wndPreferences.lblArray.lblFilePoster" = "Poster Dateiname:";"wndPreferences.lblArray.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.lblArray.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.lblArray.lblFinderLabels" = "Finder Label:";"wndPreferences.lblArray.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.lblArray.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.lblArray.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.lblArray.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.lblArray.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.lblArray.lblLookUp" = "Nachschlagen:";"wndPreferences.lblArray.lblMediaPlayer" = "Media Player:";"wndPreferences.lblArray.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.lblArray.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.lblArray.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.lblArray.lblPosterSize" = "Poster Grösse:";"wndPreferences.lblArray.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.lblArray.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.lblArray.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.lblArray.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.lblArray.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.lblArray.lblUpdates" = "Aktualisierungen:";"wndPreferences.lblArray.lblUseAPi" = "API benutzen:";"wndPreferences.lblArray.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.lblArray.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.lblArray.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.lblArray.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.lblArray.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.lblArray.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.lstMedia.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.lstMedia.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.lstMedia.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.lstMedia.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.lstMedia.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.lstMedia.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.lstMedia.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.lstMedia.kAlways" = "Immer";"wndPreferences.lstMedia.kAskFirst" = "Immer Fragen";"wndPreferences.lstMedia.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.lstMedia.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.lstMedia.kDownloadMax" = "Max. Download von:";"wndPreferences.lstMedia.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.lstMedia.kNever" = "Niemals";"wndPreferences.lstMedia.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.lstMedia.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.lstMedia.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.lstMedia.lblBatchRename" = "Umbenennen:";"wndPreferences.lstMedia.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.lstMedia.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.lstMedia.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.lstMedia.lblFileBanner" = "Banner Dateiname:";"wndPreferences.lstMedia.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.lstMedia.lblFileNFO" = "NFO Dateiname:";"wndPreferences.lstMedia.lblFilePoster" = "Poster Dateiname:";"wndPreferences.lstMedia.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.lstMedia.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.lstMedia.lblFinderLabels" = "Finder Label:";"wndPreferences.lstMedia.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.lstMedia.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.lstMedia.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.lstMedia.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.lstMedia.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.lstMedia.lblLookUp" = "Nachschlagen:";"wndPreferences.lstMedia.lblMediaPlayer" = "Media Player:";"wndPreferences.lstMedia.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.lstMedia.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.lstMedia.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.lstMedia.lblPosterSize" = "Poster Grösse:";"wndPreferences.lstMedia.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.lstMedia.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.lstMedia.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.lstMedia.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.lstMedia.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.lstMedia.lblUpdates" = "Aktualisierungen:";"wndPreferences.lstMedia.lblUseAPi" = "API benutzen:";"wndPreferences.lstMedia.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.lstMedia.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.lstMedia.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.lstMedia.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.lstMedia.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.lstMedia.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.arList.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.arList.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.arList.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.arList.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.arList.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.arList.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.arList.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.arList.kAlways" = "Immer";"wndPreferences.arList.kAskFirst" = "Immer Fragen";"wndPreferences.arList.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.arList.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.arList.kDownloadMax" = "Max. Download von:";"wndPreferences.arList.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.arList.kNever" = "Niemals";"wndPreferences.arList.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.arList.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.arList.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.arList.lblBatchRename" = "Umbenennen:";"wndPreferences.arList.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.arList.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.arList.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.arList.lblFileBanner" = "Banner Dateiname:";"wndPreferences.arList.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.arList.lblFileNFO" = "NFO Dateiname:";"wndPreferences.arList.lblFilePoster" = "Poster Dateiname:";"wndPreferences.arList.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.arList.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.arList.lblFinderLabels" = "Finder Label:";"wndPreferences.arList.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.arList.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.arList.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.arList.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.arList.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.arList.lblLookUp" = "Nachschlagen:";"wndPreferences.arList.lblMediaPlayer" = "Media Player:";"wndPreferences.arList.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.arList.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.arList.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.arList.lblPosterSize" = "Poster Grösse:";"wndPreferences.arList.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.arList.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.arList.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.arList.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.arList.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.arList.lblUpdates" = "Aktualisierungen:";"wndPreferences.arList.lblUseAPi" = "API benutzen:";"wndPreferences.arList.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.arList.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.arList.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.arList.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.arList.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.arList.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.txtRenamePattern.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.txtRenamePattern.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.txtRenamePattern.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.txtRenamePattern.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.txtRenamePattern.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.txtRenamePattern.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.txtRenamePattern.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.txtRenamePattern.kAlways" = "Immer";"wndPreferences.txtRenamePattern.kAskFirst" = "Immer Fragen";"wndPreferences.txtRenamePattern.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.txtRenamePattern.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.txtRenamePattern.kDownloadMax" = "Max. Download von:";"wndPreferences.txtRenamePattern.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.txtRenamePattern.kNever" = "Niemals";"wndPreferences.txtRenamePattern.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.txtRenamePattern.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.txtRenamePattern.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.txtRenamePattern.lblBatchRename" = "Umbenennen:";"wndPreferences.txtRenamePattern.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.txtRenamePattern.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.txtRenamePattern.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.txtRenamePattern.lblFileBanner" = "Banner Dateiname:";"wndPreferences.txtRenamePattern.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.txtRenamePattern.lblFileNFO" = "NFO Dateiname:";"wndPreferences.txtRenamePattern.lblFilePoster" = "Poster Dateiname:";"wndPreferences.txtRenamePattern.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.txtRenamePattern.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.txtRenamePattern.lblFinderLabels" = "Finder Label:";"wndPreferences.txtRenamePattern.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.txtRenamePattern.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.txtRenamePattern.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.txtRenamePattern.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.txtRenamePattern.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.txtRenamePattern.lblLookUp" = "Nachschlagen:";"wndPreferences.txtRenamePattern.lblMediaPlayer" = "Media Player:";"wndPreferences.txtRenamePattern.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.txtRenamePattern.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.txtRenamePattern.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.txtRenamePattern.lblPosterSize" = "Poster Grösse:";"wndPreferences.txtRenamePattern.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.txtRenamePattern.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.txtRenamePattern.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.txtRenamePattern.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.txtRenamePattern.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.txtRenamePattern.lblUpdates" = "Aktualisierungen:";"wndPreferences.txtRenamePattern.lblUseAPi" = "API benutzen:";"wndPreferences.txtRenamePattern.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.txtRenamePattern.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.txtRenamePattern.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.txtRenamePattern.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.txtRenamePattern.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.txtRenamePattern.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.bvlHelp.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.bvlHelp.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.bvlHelp.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.bvlHelp.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.bvlHelp.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.bvlHelp.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.bvlHelp.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.bvlHelp.kAlways" = "Immer";"wndPreferences.bvlHelp.kAskFirst" = "Immer Fragen";"wndPreferences.bvlHelp.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.bvlHelp.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.bvlHelp.kDownloadMax" = "Max. Download von:";"wndPreferences.bvlHelp.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.bvlHelp.kNever" = "Niemals";"wndPreferences.bvlHelp.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.bvlHelp.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.bvlHelp.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.bvlHelp.lblBatchRename" = "Umbenennen:";"wndPreferences.bvlHelp.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.bvlHelp.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.bvlHelp.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.bvlHelp.lblFileBanner" = "Banner Dateiname:";"wndPreferences.bvlHelp.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.bvlHelp.lblFileNFO" = "NFO Dateiname:";"wndPreferences.bvlHelp.lblFilePoster" = "Poster Dateiname:";"wndPreferences.bvlHelp.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.bvlHelp.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.bvlHelp.lblFinderLabels" = "Finder Label:";"wndPreferences.bvlHelp.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.bvlHelp.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.bvlHelp.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.bvlHelp.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.bvlHelp.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.bvlHelp.lblLookUp" = "Nachschlagen:";"wndPreferences.bvlHelp.lblMediaPlayer" = "Media Player:";"wndPreferences.bvlHelp.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.bvlHelp.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.bvlHelp.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.bvlHelp.lblPosterSize" = "Poster Grösse:";"wndPreferences.bvlHelp.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.bvlHelp.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.bvlHelp.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.bvlHelp.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.bvlHelp.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.bvlHelp.lblUpdates" = "Aktualisierungen:";"wndPreferences.bvlHelp.lblUseAPi" = "API benutzen:";"wndPreferences.bvlHelp.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.bvlHelp.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.bvlHelp.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.bvlHelp.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.bvlHelp.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.bvlHelp.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.chkAutoDownExtras.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.chkAutoDownExtras.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.chkAutoDownExtras.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.chkAutoDownExtras.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.chkAutoDownExtras.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.chkAutoDownExtras.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.chkAutoDownExtras.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.chkAutoDownExtras.kAlways" = "Immer";"wndPreferences.chkAutoDownExtras.kAskFirst" = "Immer Fragen";"wndPreferences.chkAutoDownExtras.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.chkAutoDownExtras.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.chkAutoDownExtras.kDownloadMax" = "Max. Download von:";"wndPreferences.chkAutoDownExtras.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.chkAutoDownExtras.kNever" = "Niemals";"wndPreferences.chkAutoDownExtras.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.chkAutoDownExtras.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.chkAutoDownExtras.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.chkAutoDownExtras.lblBatchRename" = "Umbenennen:";"wndPreferences.chkAutoDownExtras.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.chkAutoDownExtras.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.chkAutoDownExtras.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.chkAutoDownExtras.lblFileBanner" = "Banner Dateiname:";"wndPreferences.chkAutoDownExtras.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.chkAutoDownExtras.lblFileNFO" = "NFO Dateiname:";"wndPreferences.chkAutoDownExtras.lblFilePoster" = "Poster Dateiname:";"wndPreferences.chkAutoDownExtras.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.chkAutoDownExtras.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.chkAutoDownExtras.lblFinderLabels" = "Finder Label:";"wndPreferences.chkAutoDownExtras.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.chkAutoDownExtras.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.chkAutoDownExtras.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.chkAutoDownExtras.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.chkAutoDownExtras.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.chkAutoDownExtras.lblLookUp" = "Nachschlagen:";"wndPreferences.chkAutoDownExtras.lblMediaPlayer" = "Media Player:";"wndPreferences.chkAutoDownExtras.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.chkAutoDownExtras.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.chkAutoDownExtras.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.chkAutoDownExtras.lblPosterSize" = "Poster Grösse:";"wndPreferences.chkAutoDownExtras.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.chkAutoDownExtras.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.chkAutoDownExtras.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.chkAutoDownExtras.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.chkAutoDownExtras.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.chkAutoDownExtras.lblUpdates" = "Aktualisierungen:";"wndPreferences.chkAutoDownExtras.lblUseAPi" = "API benutzen:";"wndPreferences.chkAutoDownExtras.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.chkAutoDownExtras.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.chkAutoDownExtras.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.chkAutoDownExtras.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.chkAutoDownExtras.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.chkAutoDownExtras.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.cvsExtrasIcon.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.cvsExtrasIcon.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.cvsExtrasIcon.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.cvsExtrasIcon.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.cvsExtrasIcon.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.cvsExtrasIcon.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.cvsExtrasIcon.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.cvsExtrasIcon.kAlways" = "Immer";"wndPreferences.cvsExtrasIcon.kAskFirst" = "Immer Fragen";"wndPreferences.cvsExtrasIcon.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.cvsExtrasIcon.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.cvsExtrasIcon.kDownloadMax" = "Max. Download von:";"wndPreferences.cvsExtrasIcon.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.cvsExtrasIcon.kNever" = "Niemals";"wndPreferences.cvsExtrasIcon.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.cvsExtrasIcon.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.cvsExtrasIcon.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.cvsExtrasIcon.lblBatchRename" = "Umbenennen:";"wndPreferences.cvsExtrasIcon.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.cvsExtrasIcon.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.cvsExtrasIcon.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.cvsExtrasIcon.lblFileBanner" = "Banner Dateiname:";"wndPreferences.cvsExtrasIcon.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.cvsExtrasIcon.lblFileNFO" = "NFO Dateiname:";"wndPreferences.cvsExtrasIcon.lblFilePoster" = "Poster Dateiname:";"wndPreferences.cvsExtrasIcon.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.cvsExtrasIcon.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.cvsExtrasIcon.lblFinderLabels" = "Finder Label:";"wndPreferences.cvsExtrasIcon.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.cvsExtrasIcon.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.cvsExtrasIcon.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.cvsExtrasIcon.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.cvsExtrasIcon.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.cvsExtrasIcon.lblLookUp" = "Nachschlagen:";"wndPreferences.cvsExtrasIcon.lblMediaPlayer" = "Media Player:";"wndPreferences.cvsExtrasIcon.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.cvsExtrasIcon.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.cvsExtrasIcon.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.cvsExtrasIcon.lblPosterSize" = "Poster Grösse:";"wndPreferences.cvsExtrasIcon.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.cvsExtrasIcon.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.cvsExtrasIcon.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.cvsExtrasIcon.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.cvsExtrasIcon.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.cvsExtrasIcon.lblUpdates" = "Aktualisierungen:";"wndPreferences.cvsExtrasIcon.lblUseAPi" = "API benutzen:";"wndPreferences.cvsExtrasIcon.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.cvsExtrasIcon.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.cvsExtrasIcon.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.cvsExtrasIcon.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.cvsExtrasIcon.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.cvsExtrasIcon.MenuRemoveDir" = "Ordner entfernen";"wndPreferences.chkMiniConVisible.buttonCheckNow" = "Jetzt überprüfen";"wndPreferences.chkMiniConVisible.chkIMDbApi" = "Unoffizielles IMDb API";"wndPreferences.chkMiniConVisible.chkMatchLabelColors" = "Label Farben mit dem Ausstrahlungsdatum der Serien abgleichen";"wndPreferences.chkMiniConVisible.chkUpdates" = "Automatisch nach Updates suchen";"wndPreferences.chkMiniConVisible.chkUseFolderNamelbl" = "Ordnernamen verwenden";"wndPreferences.chkMiniConVisible.chkYAMJThumbURLS" = "Thumbs zur NFO hinzufügen";"wndPreferences.chkMiniConVisible.HlpTagVisibleInList" = "Dieses Icon in der Liste anzeigen.";"wndPreferences.chkMiniConVisible.kAlways" = "Immer";"wndPreferences.chkMiniConVisible.kAskFirst" = "Immer Fragen";"wndPreferences.chkMiniConVisible.kCacheActors" = "Schauspieler Thumbs lokal speichern.";"wndPreferences.chkMiniConVisible.kDownloadAllImages" = "0 = lädt alle verfügbaren Bilder herunter";"wndPreferences.chkMiniConVisible.kDownloadMax" = "Max. Download von:";"wndPreferences.chkMiniConVisible.kKeepFoldersOrganized" = "Medien Ordner organisieren";"wndPreferences.chkMiniConVisible.kNever" = "Niemals";"wndPreferences.chkMiniConVisible.kTargetNOTMacOS" = "Windows konforme Dateinamen";"wndPreferences.chkMiniConVisible.lblAutoDownload" = "Extras automatisch herunterladen:";"wndPreferences.chkMiniConVisible.lblAutoDownloadComment" = "Die linken Checkboxen werden in der Liste angezeigt";"wndPreferences.chkMiniConVisible.lblBatchRename" = "Umbenennen:";"wndPreferences.chkMiniConVisible.lblDBLanguage" = "Datenbank Sprache:";"wndPreferences.chkMiniConVisible.lblDefaultThumb" = "Standard Thumb:";"wndPreferences.chkMiniConVisible.lblFanArtSize" = "Hintergrund Grösse:";"wndPreferences.chkMiniConVisible.lblFileBanner" = "Banner Dateiname:";"wndPreferences.chkMiniConVisible.lblFileFanart" = "Hintergrund Dateiname:";"wndPreferences.chkMiniConVisible.lblFileNFO" = "NFO Dateiname:";"wndPreferences.chkMiniConVisible.lblFilePoster" = "Poster Dateiname:";"wndPreferences.chkMiniConVisible.lblFileRenamePattern" = "Datei umbenenenn in:";"wndPreferences.chkMiniConVisible.lblFileTrailer" = "Trailer Dateiname:";"wndPreferences.chkMiniConVisible.lblFinderLabels" = "Finder Label:";"wndPreferences.chkMiniConVisible.lblFolderForFile" = "Umbenennen in \'folder.jpg\':";"wndPreferences.chkMiniConVisible.lblFolderRenamePattern" = "Ordner umbenennen in:";"wndPreferences.chkMiniConVisible.lblImageDeletion" = "Bilder ersetzen:";"wndPreferences.chkMiniConVisible.lblListSizeMovie" = "Listenanzeige pro Film:";"wndPreferences.chkMiniConVisible.lblListSizeTV" = "Listenanzeige pro Serie:";"wndPreferences.chkMiniConVisible.lblLookUp" = "Nachschlagen:";"wndPreferences.chkMiniConVisible.lblMediaPlayer" = "Media Player:";"wndPreferences.chkMiniConVisible.lblMinimumGenreWeight" = "AniDB Genre Wert:";"wndPreferences.chkMiniConVisible.lblNetDrive" = "Netzlaufwerk:";"wndPreferences.chkMiniConVisible.lblOrganized" = "Benennt den Ordner und/oder die Dateien nach dem vorgegebenen Schema.";"wndPreferences.chkMiniConVisible.lblPosterSize" = "Poster Grösse:";"wndPreferences.chkMiniConVisible.lblRenamePatternEpisode" = "Episode umbenennen in:";"wndPreferences.chkMiniConVisible.lblShowPostersInList" = "Poster in der Liste anzeigen";"wndPreferences.chkMiniConVisible.lblUnofficialIMDBMessage" = "TMDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.chkMiniConVisible.lblUnofficialIMDBTVDBMessage" = "TVDB + IMDb limitierte Daten && nur Englisch!";"wndPreferences.chkMiniConVisible.lblUpdateDescription" = "<AppName> darf die bestehende Internetverbindung nutzen, um automatisch nach Aktualisierungen zu suchen. Die Aktualisierungsüberprüfung wird nur ausgeführt, wenn bereits eine  Internetverbindung besteht.";"wndPreferences.chkMiniConVisible.lblUpdates" = "Aktualisierungen:";"wndPreferences.chkMiniConVisible.lblUseAPi" = "API benutzen:";"wndPreferences.chkMiniConVisible.listBatchRename" = "Ordner\rDateien && Ordner";"wndPreferences.chkMiniConVisible.ListFolderForFile" = "Nichts\r-\rPoster\rBanner\r-\rClearArt\rCharacterArt\rLogo\rTV Thumb\r";"wndPreferences.chkMiniConVisible.ListItemSizes" = "1 Zeile\r2 Zeilen\r3 Zeilen";"wndPreferences.chkMiniConVisible.listMediaHeader" = "Verzeichnis\tPfad";"wndPreferences.chkMiniConVisible.MenuAddDir" = "Ordner hinzufügen";"wndPreferences.chkMiniConVisible.MenuRemoveDir" = "Ordner entfernen";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"Preferences.SystemLanguage" = "de";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndSplash.DescriptionAniDB" = "- Die vollständigste Internet-Anime-Datenbank.";"wndSplash.DescriptionFanartTV" = "- Die zentrale Anlaufstelle für Media-Center-Fanart.";"wndSplash.DescriptionHDTrailers" = "- Der bester Platz wenn man HD-Trailer sucht.";"wndSplash.DescriptionIMDB" = "- Die Internet-Film-Datenbank.";"wndSplash.DescriptionRottenTomatoes" = "- Die ultimative Film Datenbank.";"wndSplash.DescriptionTMDB" = "- Die Offene-Film-Datenbank.";"wndSplash.DescriptionTVDB" = "- Eine offene Datenbak für Serien Fans.";"wndSplash.DescriptionTVRage" = "- Serienführer und Ausstrahlungstermine.";"wndSplash.DescriptionTVTunes" = "- TV Titelmelodien";"wndSplash.FinishParagraph" = "ViMediaManager benutzt Informationen für deine Medien von folgenden Anbietern. Vielen Dank an die Personen welche  diese Dienste ermöglichen!";"wndSplash.Setup" = "Einrichten";"wndSplash.Welcome" = "Willkommen im ViMediaManager!";"wndSplash.WelcomeParagraph" = "Um dir beim Einstieg zu helfen, benötigt es ein paar Schritte um deine Medienbibliothek einzurichten.\rDiese Konfiguration kannst du jederzeit in den \'Einstellungen\' ändern.";"wndSplash.WhereParagraphAnime" = "Klicke den \'+\' Button um die Anime Ordner anzuzeigen.\rAlternativ kann ein Anime Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.WhereParagraphMovies" = "Klicke den \'+\' Button um die Filme Ordner anzuzeigen.\rAlternativ kann ein Film Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.WhereParagraphTVShows" = "Klicke den \'+\' Button um die Serien Ordner anzuzeigen.\rAlternativ kann ein TV-Serien Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.WhereTitleAnime" = "Wo sind deine Animes abgelegt\? ";"wndSplash.WhereTitleMovies" = "Wo sind deine Filme abgelegt\?";"wndSplash.WhereTitleTVShows" = "Wo sind deine Serien abgelegt\?";"wndSplash.WhichMediaPlayer" = "Welcher Medienplayer soll benutzt werden\?";"wndSplash.WhichParagraphMediaPlayer" = "Diese Einstellung wird alle Standard Dateinamen für den Mediaplayer benutzen.\rDu kannst die Einstellung später in Einstellungsdialog ändern.";"wndSplash.lblArray.DescriptionAniDB" = "- Die vollständigste Internet-Anime-Datenbank.";"wndSplash.lblArray.DescriptionFanartTV" = "- Die zentrale Anlaufstelle für Media-Center-Fanart.";"wndSplash.lblArray.DescriptionHDTrailers" = "- Der bester Platz wenn man HD-Trailer sucht.";"wndSplash.lblArray.DescriptionIMDB" = "- Die Internet-Film-Datenbank.";"wndSplash.lblArray.DescriptionRottenTomatoes" = "- Die ultimative Film Datenbank.";"wndSplash.lblArray.DescriptionTMDB" = "- Die Offene-Film-Datenbank.";"wndSplash.lblArray.DescriptionTVDB" = "- Eine offene Datenbak für Serien Fans.";"wndSplash.lblArray.DescriptionTVRage" = "- Serienführer und Ausstrahlungstermine.";"wndSplash.lblArray.DescriptionTVTunes" = "- TV Titelmelodien";"wndSplash.lblArray.FinishParagraph" = "ViMediaManager benutzt Informationen für deine Medien von folgenden Anbietern. Vielen Dank an die Personen welche  diese Dienste ermöglichen!";"wndSplash.lblArray.Setup" = "Einrichten";"wndSplash.lblArray.Welcome" = "Willkommen im ViMediaManager!";"wndSplash.lblArray.WelcomeParagraph" = "Um dir beim Einstieg zu helfen, benötigt es ein paar Schritte um deine Medienbibliothek einzurichten.\rDiese Konfiguration kannst du jederzeit in den \'Einstellungen\' ändern.";"wndSplash.lblArray.WhereParagraphAnime" = "Klicke den \'+\' Button um die Anime Ordner anzuzeigen.\rAlternativ kann ein Anime Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.lblArray.WhereParagraphMovies" = "Klicke den \'+\' Button um die Filme Ordner anzuzeigen.\rAlternativ kann ein Film Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.lblArray.WhereParagraphTVShows" = "Klicke den \'+\' Button um die Serien Ordner anzuzeigen.\rAlternativ kann ein TV-Serien Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.lblArray.WhereTitleAnime" = "Wo sind deine Animes abgelegt\? ";"wndSplash.lblArray.WhereTitleMovies" = "Wo sind deine Filme abgelegt\?";"wndSplash.lblArray.WhereTitleTVShows" = "Wo sind deine Serien abgelegt\?";"wndSplash.lblArray.WhichMediaPlayer" = "Welcher Medienplayer soll benutzt werden\?";"wndSplash.lblArray.WhichParagraphMediaPlayer" = "Diese Einstellung wird alle Standard Dateinamen für den Mediaplayer benutzen.\rDu kannst die Einstellung später in Einstellungsdialog ändern.";"wndSplash.btnNext.DescriptionAniDB" = "- Die vollständigste Internet-Anime-Datenbank.";"wndSplash.btnNext.DescriptionFanartTV" = "- Die zentrale Anlaufstelle für Media-Center-Fanart.";"wndSplash.btnNext.DescriptionHDTrailers" = "- Der bester Platz wenn man HD-Trailer sucht.";"wndSplash.btnNext.DescriptionIMDB" = "- Die Internet-Film-Datenbank.";"wndSplash.btnNext.DescriptionRottenTomatoes" = "- Die ultimative Film Datenbank.";"wndSplash.btnNext.DescriptionTMDB" = "- Die Offene-Film-Datenbank.";"wndSplash.btnNext.DescriptionTVDB" = "- Eine offene Datenbak für Serien Fans.";"wndSplash.btnNext.DescriptionTVRage" = "- Serienführer und Ausstrahlungstermine.";"wndSplash.btnNext.DescriptionTVTunes" = "- TV Titelmelodien";"wndSplash.btnNext.FinishParagraph" = "ViMediaManager benutzt Informationen für deine Medien von folgenden Anbietern. Vielen Dank an die Personen welche  diese Dienste ermöglichen!";"wndSplash.btnNext.Setup" = "Einrichten";"wndSplash.btnNext.Welcome" = "Willkommen im ViMediaManager!";"wndSplash.btnNext.WelcomeParagraph" = "Um dir beim Einstieg zu helfen, benötigt es ein paar Schritte um deine Medienbibliothek einzurichten.\rDiese Konfiguration kannst du jederzeit in den \'Einstellungen\' ändern.";"wndSplash.btnNext.WhereParagraphAnime" = "Klicke den \'+\' Button um die Anime Ordner anzuzeigen.\rAlternativ kann ein Anime Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.btnNext.WhereParagraphMovies" = "Klicke den \'+\' Button um die Filme Ordner anzuzeigen.\rAlternativ kann ein Film Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.btnNext.WhereParagraphTVShows" = "Klicke den \'+\' Button um die Serien Ordner anzuzeigen.\rAlternativ kann ein TV-Serien Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.btnNext.WhereTitleAnime" = "Wo sind deine Animes abgelegt\? ";"wndSplash.btnNext.WhereTitleMovies" = "Wo sind deine Filme abgelegt\?";"wndSplash.btnNext.WhereTitleTVShows" = "Wo sind deine Serien abgelegt\?";"wndSplash.btnNext.WhichMediaPlayer" = "Welcher Medienplayer soll benutzt werden\?";"wndSplash.btnNext.WhichParagraphMediaPlayer" = "Diese Einstellung wird alle Standard Dateinamen für den Mediaplayer benutzen.\rDu kannst die Einstellung später in Einstellungsdialog ändern.";"wndSplash.btnBack.DescriptionAniDB" = "- Die vollständigste Internet-Anime-Datenbank.";"wndSplash.btnBack.DescriptionFanartTV" = "- Die zentrale Anlaufstelle für Media-Center-Fanart.";"wndSplash.btnBack.DescriptionHDTrailers" = "- Der bester Platz wenn man HD-Trailer sucht.";"wndSplash.btnBack.DescriptionIMDB" = "- Die Internet-Film-Datenbank.";"wndSplash.btnBack.DescriptionRottenTomatoes" = "- Die ultimative Film Datenbank.";"wndSplash.btnBack.DescriptionTMDB" = "- Die Offene-Film-Datenbank.";"wndSplash.btnBack.DescriptionTVDB" = "- Eine offene Datenbak für Serien Fans.";"wndSplash.btnBack.DescriptionTVRage" = "- Serienführer und Ausstrahlungstermine.";"wndSplash.btnBack.DescriptionTVTunes" = "- TV Titelmelodien";"wndSplash.btnBack.FinishParagraph" = "ViMediaManager benutzt Informationen für deine Medien von folgenden Anbietern. Vielen Dank an die Personen welche  diese Dienste ermöglichen!";"wndSplash.btnBack.Setup" = "Einrichten";"wndSplash.btnBack.Welcome" = "Willkommen im ViMediaManager!";"wndSplash.btnBack.WelcomeParagraph" = "Um dir beim Einstieg zu helfen, benötigt es ein paar Schritte um deine Medienbibliothek einzurichten.\rDiese Konfiguration kannst du jederzeit in den \'Einstellungen\' ändern.";"wndSplash.btnBack.WhereParagraphAnime" = "Klicke den \'+\' Button um die Anime Ordner anzuzeigen.\rAlternativ kann ein Anime Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.btnBack.WhereParagraphMovies" = "Klicke den \'+\' Button um die Filme Ordner anzuzeigen.\rAlternativ kann ein Film Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.btnBack.WhereParagraphTVShows" = "Klicke den \'+\' Button um die Serien Ordner anzuzeigen.\rAlternativ kann ein TV-Serien Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.btnBack.WhereTitleAnime" = "Wo sind deine Animes abgelegt\? ";"wndSplash.btnBack.WhereTitleMovies" = "Wo sind deine Filme abgelegt\?";"wndSplash.btnBack.WhereTitleTVShows" = "Wo sind deine Serien abgelegt\?";"wndSplash.btnBack.WhichMediaPlayer" = "Welcher Medienplayer soll benutzt werden\?";"wndSplash.btnBack.WhichParagraphMediaPlayer" = "Diese Einstellung wird alle Standard Dateinamen für den Mediaplayer benutzen.\rDu kannst die Einstellung später in Einstellungsdialog ändern.";"wndSplash.lstArray.DescriptionAniDB" = "- Die vollständigste Internet-Anime-Datenbank.";"wndSplash.lstArray.DescriptionFanartTV" = "- Die zentrale Anlaufstelle für Media-Center-Fanart.";"wndSplash.lstArray.DescriptionHDTrailers" = "- Der bester Platz wenn man HD-Trailer sucht.";"wndSplash.lstArray.DescriptionIMDB" = "- Die Internet-Film-Datenbank.";"wndSplash.lstArray.DescriptionRottenTomatoes" = "- Die ultimative Film Datenbank.";"wndSplash.lstArray.DescriptionTMDB" = "- Die Offene-Film-Datenbank.";"wndSplash.lstArray.DescriptionTVDB" = "- Eine offene Datenbak für Serien Fans.";"wndSplash.lstArray.DescriptionTVRage" = "- Serienführer und Ausstrahlungstermine.";"wndSplash.lstArray.DescriptionTVTunes" = "- TV Titelmelodien";"wndSplash.lstArray.FinishParagraph" = "ViMediaManager benutzt Informationen für deine Medien von folgenden Anbietern. Vielen Dank an die Personen welche  diese Dienste ermöglichen!";"wndSplash.lstArray.Setup" = "Einrichten";"wndSplash.lstArray.Welcome" = "Willkommen im ViMediaManager!";"wndSplash.lstArray.WelcomeParagraph" = "Um dir beim Einstieg zu helfen, benötigt es ein paar Schritte um deine Medienbibliothek einzurichten.\rDiese Konfiguration kannst du jederzeit in den \'Einstellungen\' ändern.";"wndSplash.lstArray.WhereParagraphAnime" = "Klicke den \'+\' Button um die Anime Ordner anzuzeigen.\rAlternativ kann ein Anime Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.lstArray.WhereParagraphMovies" = "Klicke den \'+\' Button um die Filme Ordner anzuzeigen.\rAlternativ kann ein Film Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.lstArray.WhereParagraphTVShows" = "Klicke den \'+\' Button um die Serien Ordner anzuzeigen.\rAlternativ kann ein TV-Serien Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.lstArray.WhereTitleAnime" = "Wo sind deine Animes abgelegt\? ";"wndSplash.lstArray.WhereTitleMovies" = "Wo sind deine Filme abgelegt\?";"wndSplash.lstArray.WhereTitleTVShows" = "Wo sind deine Serien abgelegt\?";"wndSplash.lstArray.WhichMediaPlayer" = "Welcher Medienplayer soll benutzt werden\?";"wndSplash.lstArray.WhichParagraphMediaPlayer" = "Diese Einstellung wird alle Standard Dateinamen für den Mediaplayer benutzen.\rDu kannst die Einstellung später in Einstellungsdialog ändern.";"wndSplash.LinkLblArray.DescriptionAniDB" = "- Die vollständigste Internet-Anime-Datenbank.";"wndSplash.LinkLblArray.DescriptionFanartTV" = "- Die zentrale Anlaufstelle für Media-Center-Fanart.";"wndSplash.LinkLblArray.DescriptionHDTrailers" = "- Der bester Platz wenn man HD-Trailer sucht.";"wndSplash.LinkLblArray.DescriptionIMDB" = "- Die Internet-Film-Datenbank.";"wndSplash.LinkLblArray.DescriptionRottenTomatoes" = "- Die ultimative Film Datenbank.";"wndSplash.LinkLblArray.DescriptionTMDB" = "- Die Offene-Film-Datenbank.";"wndSplash.LinkLblArray.DescriptionTVDB" = "- Eine offene Datenbak für Serien Fans.";"wndSplash.LinkLblArray.DescriptionTVRage" = "- Serienführer und Ausstrahlungstermine.";"wndSplash.LinkLblArray.DescriptionTVTunes" = "- TV Titelmelodien";"wndSplash.LinkLblArray.FinishParagraph" = "ViMediaManager benutzt Informationen für deine Medien von folgenden Anbietern. Vielen Dank an die Personen welche  diese Dienste ermöglichen!";"wndSplash.LinkLblArray.Setup" = "Einrichten";"wndSplash.LinkLblArray.Welcome" = "Willkommen im ViMediaManager!";"wndSplash.LinkLblArray.WelcomeParagraph" = "Um dir beim Einstieg zu helfen, benötigt es ein paar Schritte um deine Medienbibliothek einzurichten.\rDiese Konfiguration kannst du jederzeit in den \'Einstellungen\' ändern.";"wndSplash.LinkLblArray.WhereParagraphAnime" = "Klicke den \'+\' Button um die Anime Ordner anzuzeigen.\rAlternativ kann ein Anime Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.LinkLblArray.WhereParagraphMovies" = "Klicke den \'+\' Button um die Filme Ordner anzuzeigen.\rAlternativ kann ein Film Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.LinkLblArray.WhereParagraphTVShows" = "Klicke den \'+\' Button um die Serien Ordner anzuzeigen.\rAlternativ kann ein TV-Serien Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.LinkLblArray.WhereTitleAnime" = "Wo sind deine Animes abgelegt\? ";"wndSplash.LinkLblArray.WhereTitleMovies" = "Wo sind deine Filme abgelegt\?";"wndSplash.LinkLblArray.WhereTitleTVShows" = "Wo sind deine Serien abgelegt\?";"wndSplash.LinkLblArray.WhichMediaPlayer" = "Welcher Medienplayer soll benutzt werden\?";"wndSplash.LinkLblArray.WhichParagraphMediaPlayer" = "Diese Einstellung wird alle Standard Dateinamen für den Mediaplayer benutzen.\rDu kannst die Einstellung später in Einstellungsdialog ändern.";"wndSplash.arMediaLists.DescriptionAniDB" = "- Die vollständigste Internet-Anime-Datenbank.";"wndSplash.arMediaLists.DescriptionFanartTV" = "- Die zentrale Anlaufstelle für Media-Center-Fanart.";"wndSplash.arMediaLists.DescriptionHDTrailers" = "- Der bester Platz wenn man HD-Trailer sucht.";"wndSplash.arMediaLists.DescriptionIMDB" = "- Die Internet-Film-Datenbank.";"wndSplash.arMediaLists.DescriptionRottenTomatoes" = "- Die ultimative Film Datenbank.";"wndSplash.arMediaLists.DescriptionTMDB" = "- Die Offene-Film-Datenbank.";"wndSplash.arMediaLists.DescriptionTVDB" = "- Eine offene Datenbak für Serien Fans.";"wndSplash.arMediaLists.DescriptionTVRage" = "- Serienführer und Ausstrahlungstermine.";"wndSplash.arMediaLists.DescriptionTVTunes" = "- TV Titelmelodien";"wndSplash.arMediaLists.FinishParagraph" = "ViMediaManager benutzt Informationen für deine Medien von folgenden Anbietern. Vielen Dank an die Personen welche  diese Dienste ermöglichen!";"wndSplash.arMediaLists.Setup" = "Einrichten";"wndSplash.arMediaLists.Welcome" = "Willkommen im ViMediaManager!";"wndSplash.arMediaLists.WelcomeParagraph" = "Um dir beim Einstieg zu helfen, benötigt es ein paar Schritte um deine Medienbibliothek einzurichten.\rDiese Konfiguration kannst du jederzeit in den \'Einstellungen\' ändern.";"wndSplash.arMediaLists.WhereParagraphAnime" = "Klicke den \'+\' Button um die Anime Ordner anzuzeigen.\rAlternativ kann ein Anime Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.arMediaLists.WhereParagraphMovies" = "Klicke den \'+\' Button um die Filme Ordner anzuzeigen.\rAlternativ kann ein Film Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.arMediaLists.WhereParagraphTVShows" = "Klicke den \'+\' Button um die Serien Ordner anzuzeigen.\rAlternativ kann ein TV-Serien Ordner per Drag & Drop in die Liste gezogen werden.";"wndSplash.arMediaLists.WhereTitleAnime" = "Wo sind deine Animes abgelegt\? ";"wndSplash.arMediaLists.WhereTitleMovies" = "Wo sind deine Filme abgelegt\?";"wndSplash.arMediaLists.WhereTitleTVShows" = "Wo sind deine Serien abgelegt\?";"wndSplash.arMediaLists.WhichMediaPlayer" = "Welcher Medienplayer soll benutzt werden\?";"wndSplash.arMediaLists.WhichParagraphMediaPlayer" = "Diese Einstellung wird alle Standard Dateinamen für den Mediaplayer benutzen.\rDu kannst die Einstellung später in Einstellungsdialog ändern.";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"MovieCore.btnDownloadMissingArtwork" = "Nur Fehlende Extras herunterladen";"MovieCore.btnReplaceExistingArtwork" = "Alle ersetzen";"MovieCore.kConnectionError" = "Fehler beim Aufbau der Datenbankverbindung.";"MovieCore.kFileInfo" = "Datei Information";"MovieCore.kImageURLsFound" = "%s Bild URLs...";"MovieCore.kManualSearchMovie" = "Soll der Film manuell gesucht werden\?";"MovieCore.kNoImagesFound" = "Keine %s Extras gefunden.";"MovieCore.kNoMoviesFoundTryAgain" = "Keine Filme gefunden. Versuche es mit weniger Suchwörtern oder mit einem anderen Titel.";"MovieCore.kNothingFound" = "Nichts gefunden.";"MovieCore.kServiceUnavailable" = "Dienst nicht verfügbar";"MovieCore.msgDatabaseError" = "Datenbank Fehler";"MovieCore.msgDBConnectionError" = "Verbindung zur Datenbank %s nicht möglich.";"MovieCore.msgIMDBApi" = "Das IMDb API reagiert nicht, bitte später nochmal versuchen.\r\rSolange das API nicht funktioniert, werden Informationen von \'The MovieDB\' beibehalten.";"MovieCore.msgIMDBApiError" = "Das inoffizielle IMDb API führt diesen Film nicht in der Datenbank.\r\rWenn der Film in der TMDB Datenbank gefunden wird, werden diese Informationen genutzt.";"MovieCore.msgInvalidContent" = "Ungültiger Inhalt gefunden";"MovieCore.msgNoID" = "Es wurde hierfür keine Datenbank ID gefunden.\r\rBitte die Metadaten hierfür zuerst abfragen.";"MovieCore.msgNoIDMovie" = "Der Filmtitel wurde nicht erkannt!\r\rBitte eine manuelle Suche durchführen und den Titel anpassen.";"MovieCore.msgPriorArtDeletion" = "Sollen die existierenden Extras durch die neu heruntergeladenen Extras ersetzt werden oder sollen nur die fehlenden Extras heruntergeladen werden\?";"MovieCore.msgPriorMovieArtFound" = "ViMediaManager hat für \'<movie>\' bereits existierende Extras gefunden.";"MovieCore.msgTMDBConnectionError" = "Verbindung zur Datenbank <database> nicht möglich.";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"TVCore.kNoShowsFoundTryAgain" = "Keine Serie gefunden. Versuche es mit weniger Suchwörtern oder mit einem anderen Titel.";"TVCore.kStatusChangedCanceled" = "wurde abgesetzt.";"TVCore.kStatusChangedFrom" = "Status ändern von";"TVCore.kStatusChangedToAired" = "Ausstrahlung angekündigt in";"TVCore.kStatusChanges" = "Serien Status geändert";"TVCore.kStatusHasChanged" = "wurde geändert in";"TVCore.TVStatus_Bubble" = "TBD/On The Bubble";"TVCore.TVStatus_Development" = "In Entwicklung";"TVCore.TVStatus_Ended" = "Abgebrochen/Beendet";"TVCore.TVStatus_FinalSeason" = "Letzte Staffel";"TVCore.TVStatus_Hiatus" = "On Hiatus";"TVCore.TVStatus_NewSeries" = "Neue Serie";"TVCore.TVStatus_PilotOrdered" = "Pilot bestellt";"TVCore.TVStatus_ReturningSeries" = "Reaktivierte Serie";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"ExtraArtCanvas.msgExplanation" = "Wenn \'OK\' gewählt wird werden die existierenden Extras durch neue ersetzt.";"ExtraArtCanvas.msgMessage" = "Extras existieren bereits. Sollen diese ersetzt werden\?";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"dlgProgress.msgNoDestination" = "Ziel nicht gefunden.";"dlgProgress.thrProgress.msgNoDestination" = "Ziel nicht gefunden.";"dlgProgress.zTrailerSckteer.msgNoDestination" = "Ziel nicht gefunden.";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndEpisodeManager.kPleaseUpdate" = "Bitte aktualisieren";"wndEpisodeManager.kRemoveEpisode" = "Folge entfernen";"wndEpisodeManager.kWatchEpisode" = "Folge ansehen";"wndEpisodeManager.ThrMarkSeasonAsWatched.kPleaseUpdate" = "Bitte aktualisieren";"wndEpisodeManager.ThrMarkSeasonAsWatched.kRemoveEpisode" = "Folge entfernen";"wndEpisodeManager.ThrMarkSeasonAsWatched.kWatchEpisode" = "Folge ansehen";"wndEpisodeManager.CancelSave.kPleaseUpdate" = "Bitte aktualisieren";"wndEpisodeManager.CancelSave.kRemoveEpisode" = "Folge entfernen";"wndEpisodeManager.CancelSave.kWatchEpisode" = "Folge ansehen";"wndEpisodeManager.lblArray.kPleaseUpdate" = "Bitte aktualisieren";"wndEpisodeManager.lblArray.kRemoveEpisode" = "Folge entfernen";"wndEpisodeManager.lblArray.kWatchEpisode" = "Folge ansehen";"wndEpisodeManager.scktActor.kPleaseUpdate" = "Bitte aktualisieren";"wndEpisodeManager.scktActor.kRemoveEpisode" = "Folge entfernen";"wndEpisodeManager.scktActor.kWatchEpisode" = "Folge ansehen";"wndEpisodeManager.thrActor.kPleaseUpdate" = "Bitte aktualisieren";"wndEpisodeManager.thrActor.kRemoveEpisode" = "Folge entfernen";"wndEpisodeManager.thrActor.kWatchEpisode" = "Folge ansehen";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"ccSearch.CueText" = "Suche nach dem Titel oder der IMDb ID";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"Genre.Action" = "Aktion";"Genre.Adventure" = "Abenteuer";"Genre.Animation" = "Trickfilm/Animation";"Genre.Children" = "Kinder";"Genre.Comedy" = "Komödie";"Genre.Crime" = "Krimi";"Genre.Disaster" = "Katastrophenfilm";"Genre.Documentary" = "Dokumentarfilm";"Genre.Drama" = "Drama";"Genre.Eastern" = "Östliche";"Genre.Erotic" = "Erotik";"Genre.Family" = "Familie";"Genre.FanFilm" = "Fan-Film";"Genre.Fantasy" = "Fantasie";"Genre.FilmNoir" = "Film Noir";"Genre.Foreign" = "Ausländische";"Genre.GameShow" = "Game-Show";"Genre.History" = "Historie";"Genre.Holiday" = "Urlaub";"Genre.Horror" = "Horror";"Genre.Indie" = "Indie";"Genre.MiniSeries" = "Mini-Serie";"Genre.Music" = "Musik";"Genre.Musical" = "Musical";"Genre.Mystery" = "Mystery";"Genre.Neonoir" = "Neo-noir";"Genre.News" = "Nachrichten";"Genre.RoadMovie" = "Road Movie";"Genre.Romance" = "Romantik";"Genre.ScienceFiction" = "Science Fiction";"Genre.Shorty" = "Short";"Genre.Soap" = "Soap";"Genre.SpecialInterest" = "Besonderes Interesse";"Genre.Sport" = "Sport";"Genre.SportingEvent" = "Sportveranstaltung";"Genre.SportsFilm" = "Sport Film";"Genre.Suspense" = "Spannung";"Genre.TalkShow" = "Talkshow";"Genre.Thriller" = "Thriller";"Genre.TVmovie" = "TV Film";"Genre.War" = "Kriegsfilm";"Genre.Western" = "Western";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndMovieMetadata.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"wndMovieMetadata.CancelSave.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.CancelSave.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.CancelSave.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"wndMovieMetadata.SepArray.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.SepArray.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.SepArray.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"wndMovieMetadata.Sep.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.Sep.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.Sep.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"wndMovieMetadata.lblArray.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.lblArray.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.lblArray.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"wndMovieMetadata.scktActor.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.scktActor.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.scktActor.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"wndMovieMetadata.thrActor.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.thrActor.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.thrActor.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"wndMovieMetadata.TrailerSckteer.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.TrailerSckteer.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.TrailerSckteer.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"wndMovieMetadata.thrRecommendations.lblTrailerMessage" = "Bleibt das Feld leer, so versucht ViMediaManager selbsttätig nach einem Trailer zu suchen.";"wndMovieMetadata.thrRecommendations.lblURLTrailer" = "YouTube oder URL:";"wndMovieMetadata.thrRecommendations.msgDeleteTrailer" = "Soll der aktuelle Trailer wirklich gelöscht werden\?";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndSetManager.kAlreadyExists" = "Ein Filmset mit dem selben Namen ist bereits vorhanden.";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndRenameTags.kExampleEpisodes" = "S$0SE$0E - $T = S02E03 - The Euclid Alternative\r[$N] $Sx$0E - $T = [The Big Bang Theory] 2x03 - The Euclid Alternative\r$S$0E $T = 203 The Euclid Alternative";"wndRenameTags.kExampleMovies" = "$T ($Y) =  Stars Wars: Episode IV - Eine neue Hoffnung (1977)\r[$M] $S ($R) = [12] Addams Family, Die (720p)\r$O.[$Y] = Zurück.in.die.Zukunft.III.[1985]";"wndRenameTags.kExampleTVShows" = "$T ($Y) = The Big Bang Theory (2007)\r[$C] $S / $M = [CBS] Big Bang Theory, The / TV-PG\r$O.[$Y] = The.Big.Bang.Theory.[2007]";"wndRenameTags.kLeftEmpty" = "Wenn leer, dann werden keine Änderungen vorgenommen.";"wndRenameTags.kReplaceSpacesWithDots" = "Leerzeichen durch Punkte ersetzen";"wndRenameTags.TitleRenameTags" = "Tags umbenennen";"wndRenameTags.lblArray.kExampleEpisodes" = "S$0SE$0E - $T = S02E03 - The Euclid Alternative\r[$N] $Sx$0E - $T = [The Big Bang Theory] 2x03 - The Euclid Alternative\r$S$0E $T = 203 The Euclid Alternative";"wndRenameTags.lblArray.kExampleMovies" = "$T ($Y) =  Stars Wars: Episode IV - Eine neue Hoffnung (1977)\r[$M] $S ($R) = [12] Addams Family, Die (720p)\r$O.[$Y] = Zurück.in.die.Zukunft.III.[1985]";"wndRenameTags.lblArray.kExampleTVShows" = "$T ($Y) = The Big Bang Theory (2007)\r[$C] $S / $M = [CBS] Big Bang Theory, The / TV-PG\r$O.[$Y] = The.Big.Bang.Theory.[2007]";"wndRenameTags.lblArray.kLeftEmpty" = "Wenn leer, dann werden keine Änderungen vorgenommen.";"wndRenameTags.lblArray.kReplaceSpacesWithDots" = "Leerzeichen durch Punkte ersetzen";"wndRenameTags.lblArray.TitleRenameTags" = "Tags umbenennen";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndClean.txtMessage" = "Abhängig von der Auswahl werden alle NFO- Dateien, Extra Fanarts und/oder <media> gelöscht.";"wndClean.txtTitle" = "Wähle was bereinigt werden soll:";"wndClean.btnsCancelSave.txtMessage" = "Abhängig von der Auswahl werden alle NFO- Dateien, Extra Fanarts und/oder <media> gelöscht.";"wndClean.btnsCancelSave.txtTitle" = "Wähle was bereinigt werden soll:";"wndClean.lblArray.txtMessage" = "Abhängig von der Auswahl werden alle NFO- Dateien, Extra Fanarts und/oder <media> gelöscht.";"wndClean.lblArray.txtTitle" = "Wähle was bereinigt werden soll:";"wndClean.ThrClean.txtMessage" = "Abhängig von der Auswahl werden alle NFO- Dateien, Extra Fanarts und/oder <media> gelöscht.";"wndClean.ThrClean.txtTitle" = "Wähle was bereinigt werden soll:";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndPreviewThumbs.msgPriorArtDeletion" = "Soll die existierende <image> Datei durch das gewählte Bild ersetzt werden\?";"wndPreviewThumbs.msgPriorArtFound" = "ViMediaManager hat eine existierende <image> Datei für \'<title>\' gefunden.";"wndPreviewThumbs.CancelSave.msgPriorArtDeletion" = "Soll die existierende <image> Datei durch das gewählte Bild ersetzt werden\?";"wndPreviewThumbs.CancelSave.msgPriorArtFound" = "ViMediaManager hat eine existierende <image> Datei für \'<title>\' gefunden.";"wndPreviewThumbs.ccThumbs.msgPriorArtDeletion" = "Soll die existierende <image> Datei durch das gewählte Bild ersetzt werden\?";"wndPreviewThumbs.ccThumbs.msgPriorArtFound" = "ViMediaManager hat eine existierende <image> Datei für \'<title>\' gefunden.";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndSearch.kSearchFieldHelpText" = "Titel (Jahr) oder IMDb ID";"wndSearch.kUseIMDBID" = "Anstelle von Suchbegriffen kann auch eine IMDb ID dazu genutzt werden um nach einem Film zu suchen.";"wndSearch.wTitleSearchAnime" = "Anime suchen";"wndSearch.wTitleSearchMovie" = "Film suchen";"wndSearch.wTitleSearchShow" = "Serie suchen";"wndSearch.ccSearchBox.kSearchFieldHelpText" = "Titel (Jahr) oder IMDb ID";"wndSearch.ccSearchBox.kUseIMDBID" = "Anstelle von Suchbegriffen kann auch eine IMDb ID dazu genutzt werden um nach einem Film zu suchen.";"wndSearch.ccSearchBox.wTitleSearchAnime" = "Anime suchen";"wndSearch.ccSearchBox.wTitleSearchMovie" = "Film suchen";"wndSearch.ccSearchBox.wTitleSearchShow" = "Serie suchen";"wndSearch.CancelSave.kSearchFieldHelpText" = "Titel (Jahr) oder IMDb ID";"wndSearch.CancelSave.kUseIMDBID" = "Anstelle von Suchbegriffen kann auch eine IMDb ID dazu genutzt werden um nach einem Film zu suchen.";"wndSearch.CancelSave.wTitleSearchAnime" = "Anime suchen";"wndSearch.CancelSave.wTitleSearchMovie" = "Film suchen";"wndSearch.CancelSave.wTitleSearchShow" = "Serie suchen";"wndSearch.ThrSearchMovieResult.kSearchFieldHelpText" = "Titel (Jahr) oder IMDb ID";"wndSearch.ThrSearchMovieResult.kUseIMDBID" = "Anstelle von Suchbegriffen kann auch eine IMDb ID dazu genutzt werden um nach einem Film zu suchen.";"wndSearch.ThrSearchMovieResult.wTitleSearchAnime" = "Anime suchen";"wndSearch.ThrSearchMovieResult.wTitleSearchMovie" = "Film suchen";"wndSearch.ThrSearchMovieResult.wTitleSearchShow" = "Serie suchen";"wndSearch.ThrSearchTVResult.kSearchFieldHelpText" = "Titel (Jahr) oder IMDb ID";"wndSearch.ThrSearchTVResult.kUseIMDBID" = "Anstelle von Suchbegriffen kann auch eine IMDb ID dazu genutzt werden um nach einem Film zu suchen.";"wndSearch.ThrSearchTVResult.wTitleSearchAnime" = "Anime suchen";"wndSearch.ThrSearchTVResult.wTitleSearchMovie" = "Film suchen";"wndSearch.ThrSearchTVResult.wTitleSearchShow" = "Serie suchen";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndStatus.kShowInList" = "In der Liste anzeigen";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"IMDb.kNotFoundOnGoogle" = "Die IMDb-Suche kann den Titel bei Google nicht finden!";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndShowMetadata.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"wndShowMetadata.CancelSave.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"wndShowMetadata.Sep.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"wndShowMetadata.lblArray.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"wndShowMetadata.SepArray.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"wndShowMetadata.scktActor.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"wndShowMetadata.thrActor.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"wndShowMetadata.UpdateStatus.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"wndShowMetadata.thrRecommendations.lblThemesongMessage" = "Bleibt das Feld leer, versucht  ViMediaManager selbsttätig nach der Titelmelodie zu suchen.";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndHTMLExporter.kSelectTemplate" = "Vorlage auswählen:";"wndHTMLExporter.lblArray.kSelectTemplate" = "Vorlage auswählen:";"wndHTMLExporter.CancelSave.kSelectTemplate" = "Vorlage auswählen:";"Hide %@" = "%@ ausblenden";"Hide Others" = "Andere ausblenden";"Services" = "Dienste";"Show All" = "Alle einblenden";"Quit %@" = "%@ beenden";"wndItemChooser.kChooseItem" = "Wähle eine %S";"wndItemChooser.CancelSave.kChooseItem" = "Wähle eine %S";"wndItemChooser.SndSocket.kChooseItem" = "Wähle eine %S";"wndItemChooser.TrailerSckteer.kChooseItem" = "Wähle eine %S";